[
  {
    "title": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "title": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "title": "Success is not the key to happiness. Happiness is the key to success.",
    "author": "Albert Schweitzer"
  },
  {
    "title": "The best way to predict your future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "title": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "title": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
  },
  {
    "title": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "title": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "title": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "title": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "title": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "title": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "title": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford"
  },
  {
    "title": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "title": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "title": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "title": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "title": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "title": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "title": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "title": "Perseverance is not a long race; it is many short races one after the other.",
    "author": "Walter Elliot"
  },
  {
    "title": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "title": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "title": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "title": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "title": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "title": "Difficulties in life are intended to make us better, not bitter.",
    "author": "Dan Reeves"
  },
  {
    "title": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "title": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "title": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "title": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  }
]